/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Galeria da câmara";

/* Text field to enter a description */
"Add a description" = "Adicione uma descrição";

/* Text messages app name */
"Message" = "Mensagens";

/* Share photo or video button */
"Share post" = "Partilhar publicação";

/* Select a location button */
"Tag a location" = "Identificar um local";

/* Share Title */
"Share" = "Partilhar";
